[
  "obsidian-tagfolder",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-style-settings",
  "omnisearch",
  "multi-column-markdown",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-diagrams-net",
  "obsidian-excalidraw-plugin"
]